/* Class = "NSButtonCell"; title = "Export all subscriptions"; ObjectID = "6rj-zb-zOa"; */
"6rj-zb-zOa.title" = "Exportovat všechna odebírání";

/* Class = "NSButtonCell"; title = "Preserve group folders in exported file"; ObjectID = "IYg-Pm-bcI"; */
"IYg-Pm-bcI.title" = "Zachovat v exportovaném souboru skupiny složek";

/* Class = "NSButtonCell"; title = "Export selected subscriptions"; ObjectID = "KgE-bb-aJn"; */
"KgE-bb-aJn.title" = "Exportovat vybraná odebírání";

